{
  "parcours": [
    {
      "id": "1803",
      "title": "Coeur historique",
      "image": {
        "image": "10.jpg"
      },
      "icone": "11.png",
      "description_parcours": "<p>Montmorillon compte d’innombrables trésors architecturaux qui ne demandent qu’à être découverts. Profitez-en pour arpenter les rues de la ville où vous pourrez y découvrir les monuments emblématiques mis en lien avec les collections du musée.</p>\n",
      "pi": [
        {
          "id": "1795",
          "title": "Musée de Montmorillon",
          "longitude_latitude": {
            "lon": "0.872817000000",
            "lat": "46.428841000000"
          },
          "description": "<p>Créé en 1937, le musée de Montmorillon occupe actuellement une partie du 1er étage des anciens locaux de l’école primaire supérieure. Lieu d’exposition, le musée permettra aux visiteurs de découvrir des collections hétérogènes allant des Beaux-Arts à l'Ethnologie en passant par l’Archéologie.</p>\n",
          "image": {
            "image": "27.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Musée de Montmorillon"
          }
        },
        {
          "id": "1794",
          "title": "Place Saint-Martial",
          "longitude_latitude": {
            "lon": "0.871042000000",
            "lat": "46.426614000000"
          },
          "description": "<p>L’église Saint-Martial, mentionnée au XIIe siècle, est le siège d’un prieuré dépendant de l’abbaye Saint-Martial de Limoges. Elle est en grande partie reconstruite au 19e siècle. Jusqu’au milieu du 18e siècle, le cimetière se développait devant l’édifice. Déplacé un peu plus loin, il laisse un espace libre qui est aménagé en place publique qui accueille aujourd’hui le monument aux morts et  la statue du Général Ladmirault.</p>\n",
          "image": {
            "image": "24.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Détail de la statue de Ladmirault"
          }
        },
        {
          "id": "1793",
          "title": "Le Vieux-Palais",
          "longitude_latitude": {
            "lon": "0.867970000000",
            "lat": "46.426512000000"
          },
          "description": "<p>Au 13e siècle, un ensemble monastique dépendant de l’abbaye de Grandmont (Haute-Vienne), est installé sur ce site. Vendu plus tard à des particuliers, plusieurs édifices y sont construits, effaçant progressivement l’implantation religieuse. Seule reste la salle voutée du 13e siècle. Le Vieux-Palais et l’hôtel Saint-Christophe, datant de l’époque classique, ont vraisemblablement accueilli les audiences de justice. Montmorillon était depuis 1545, siège de Sénéchaussée. </p>\n",
          "image": {
            "image": "30.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Vue sur le Vieux Palais"
          }
        },
        {
          "id": "1802",
          "title": "Office du tourisme",
          "longitude_latitude": {
            "lon": "0.868267000000",
            "lat": "46.425579000000"
          },
          "description": "<p>Cet édifice a été construit en 1863 pour abriter le palais de justice. À l’époque, il s’insère dans un programme d’aménagement urbain plus important. À cette occasion des îlots de maisons sont détruits et des halles métalliques, aujourd’hui disparues, sont implantées devant le palais en 1878. Le peintre montmorillonnais Jehan Berjonneau a immortalisé le marché couvert, lieu animé où les Montmorillonnais se retrouvent régulièrement. Le tableau <em>Place du Vieux Marché </em>rappelle son intérêt pour les scènes de vie quotidienne mais aussi son attachement pour sa terre natale.  </p>\n",
          "image": {
            "image": "29.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Vue sur la façade de l'ancien palais de justice"
          }
        },
        {
          "id": "1791",
          "title": "Le Vieux Pont",
          "longitude_latitude": {
            "lon": "0.867218000000",
            "lat": "46.425831000000"
          },
          "description": "<p>Un pont existe dès le 12e siècle et permet de traverser la Gartempe à toute saison et de relier les deux parties de la ville. Reconstruit et transformé au fil du temps, il constitue un élément incontournable de Montmorillon qui a inspiré de nombreux artistes, dont Raoul Carré. Ce peintre a réalisé une huile sur toile depuis la rive droite intitulée <em>Montmorillon, Le Vieux Pont</em>. Ce pont possédait une porte de ville sur l’arche la plus proche de la rive droite, comme l’indique le relevé des Ponts et Chaussées.</p>\n",
          "image": {
            "image": "33.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Raoul Carré, Montmorillon, le Vieux pont, huile sur toile, 50x57cm "
          }
        },
        {
          "id": "1790",
          "title": "Église Notre-Dame",
          "longitude_latitude": {
            "lon": "0.865989000000",
            "lat": "46.426160000000"
          },
          "description": "<p>Les parties les plus anciennes de l’église Notre-Dame remontent au 11e siècle. Les peintures murales de la crypte Sainte-Catherine ont été réalisées autour des années 1200. Elles évoquent quelques épisodes de la vie légendaire de sainte Catherine d’Alexandrie, sainte martyre des premiers temps chrétiens. Dans les années 1970, deux personnages représentant les Vieillards de l’Apocalypse ont été retirés de la voûte pour des raisons de conservation préventive et sont conservés dans les réserves du Musée.</p>\n",
          "image": {
            "image": "12.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Intérieur de la crypte"
          }
        },
        {
          "id": "1789",
          "title": "Le Brouard",
          "longitude_latitude": {
            "lon": "0.866554000000",
            "lat": "46.426435000000"
          },
          "description": "<p>Le quartier du Brouard est le cœur de la ville médiévale. Il s’est développé aux pieds du château et de l’église Notre-Dame et mène au Vieux pont. Les maisons les plus anciennes conservent des éléments caractéristiques du Moyen Âge : entrées de caves surmontées d’arcs brisés, maisons à pans de bois, anciennes entrées de boutiques… Au 19e et au début du 20e siècle c’est aussi un quartier d’artisans et de petits commerces. Depuis 2000, la Cité de l’Écrit perpétue cet héritage. C’est un endroit incontournable pour les amateurs de lecture, d'écriture et d'arts.</p>\n",
          "image": {
            "image": "46.jpg",
            "auteur": "© G. Touraine",
            "legende": "Carte postale du Brouard "
          }
        },
        {
          "id": "1788",
          "title": "L’Aventure de la Machine à écrire et à calculer",
          "longitude_latitude": {
            "lon": "0.864881000000",
            "lat": "46.426120000000"
          },
          "description": "<p>Au cœur de la Cité de l'Écrit et des Métiers du Livre, l’Aventure de la Machine à écrire et à calculer vous invite à découvrir l’histoire de ces machines (200 modèles différents), de leurs inventeurs et de leurs utilisateurs. Vous pouvez les voir fonctionner, les essayer et les écouter.</p>\n",
          "image": {
            "image": "14.jpg",
            "auteur": "© Club photo Vidéo de Saulgé",
            "legende": "L’Aventure de la Machine à écrire et à calculer"
          }
        },
        {
          "id": "1787",
          "title": "Maison-Dieu",
          "longitude_latitude": {
            "lon": "0.863640000000",
            "lat": "46.422708000000"
          },
          "description": "<p>Une première fondation hospitalière est établie sur le site au 11e siècle mais elle tombe vite en ruine. Le véritable développement de l’ensemble est attribué à un seigneur pèlerin au 12e siècle. L’hôpital, relevé de ses ruines, est rapidement associé à un monastère. L’ensemble relève de plusieurs périodes de construction qui correspondent aux grands moments de son histoire (hôpital-monastère, petit séminaire). L’Octogone, ancien ossuaire et chapelle de cimetière du 12e siècle, reste le monument emblématique du site.</p>\n",
          "image": {
            "image": "51.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Joseph Dezitter, Séminaire de Montmorillon, encre de chine sur papier, 30x42.5 cm"
          }
        },
        {
          "id": "1786",
          "title": "Chapelle Saint-Nicolas",
          "longitude_latitude": {
            "lon": "0.851276000000",
            "lat": "46.416471000000"
          },
          "description": "<p>La chapelle Saint-Nicolas est mentionnée au 11e siècle, il s’agit alors du siège d’un prieuré dépendant de l’abbaye de Charroux et situé à l’écart de la ville. De la chapelle d’origine, il ne reste que le chevet (partie orientale de l’édifice). Au cours du 19e et au début du 20e siècle, elle faisait l’objet de pèlerinages importants. Les fidèles venaient chercher la guérison de maladies rhumatismales, et les jeunes filles venaient prier pour trouver un mari.</p>\n",
          "image": {
            "image": "28.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Vue sur la chapelle Saint-Nicolas"
          }
        }
      ]
    },
    {
      "id": "1804",
      "title": "Chemin de traverse",
      "image": {
        "image": "19.jpg"
      },
      "icone": "9.png",
      "description_parcours": "<p>Partez à la découverte de ces petits coins de paradis au cœur du Montmorillonnais. Ces sites offrent une diversité de patrimoines que vous pourrez mettre en lien avec les collections du musée de Montmorillon.</p>\n",
      "pi": [
        {
          "id": "1802",
          "title": "Office du tourisme",
          "longitude_latitude": {
            "lon": "0.868267000000",
            "lat": "46.425579000000"
          },
          "description": "<p>Cet édifice a été construit en 1863 pour abriter le palais de justice. À l’époque, il s’insère dans un programme d’aménagement urbain plus important. À cette occasion des îlots de maisons sont détruits et des halles métalliques, aujourd’hui disparues, sont implantées devant le palais en 1878. Le peintre montmorillonnais Jehan Berjonneau a immortalisé le marché couvert, lieu animé où les Montmorillonnais se retrouvent régulièrement. Le tableau <em>Place du Vieux Marché </em>rappelle son intérêt pour les scènes de vie quotidienne mais aussi son attachement pour sa terre natale.  </p>\n",
          "image": {
            "image": "29.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Vue sur la façade de l'ancien palais de justice"
          }
        },
        {
          "id": "1801",
          "title": "Saulgé",
          "longitude_latitude": {
            "lon": "0.874966000000",
            "lat": "46.378032000000"
          },
          "description": "<p>L’église priorale Saint-Divitien, citée entre 1087 et 1092, dépendait de l’abbaye bénédictine du Bourg-Dieu à Déols (Indre) et servait, probablement dès le Moyen Âge, d’église paroissiale. L’ensemble comprenait plusieurs édifices : église, chapelle, bâtiments conventuels, cloitre et pigeonnier, en partie visibles sur des documents anciens. L’église présente plusieurs grandes périodes de construction du 11e au 19e siècle. En 1859, elle reçoit un vaste décor peint qui l’inscrit dans le parcours de « la Vallée des fresques ».</p>\n",
          "image": {
            "image": "35.jpg",
            "auteur": "© Club photo Vidéo de Saulgé",
            "legende": "Église de Saulgé de nuit "
          }
        },
        {
          "id": "1800",
          "title": "Plaisance",
          "longitude_latitude": {
            "lon": "0.872792000000",
            "lat": "46.333017000000"
          },
          "description": "<p>Au Moyen Âge, l’église Notre-Dame est située au cœur d’une petite ville fortifiée. L’édifice actuel a été bâti entre le milieu du 12e siècle et le début du 13e siècle. Suite à la destruction du chevet, le chœur est installé dans la partie orientale de la nef. Sa façade présente encore de beaux éléments sculptés (modillons, bas-reliefs). La statue de la Vierge faisait l’objet de pèlerinages importants. L’artiste montmorillonnais Jehan Berjonneau a réalisé une vue de l’église sur bois gravé.  </p>\n",
          "image": {
            "image": "32.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Façade de l'église de Plaisance"
          }
        },
        {
          "id": "1799",
          "title": "Le Roc d'Enfer à Lathus",
          "longitude_latitude": {
            "lon": "0.934093000000",
            "lat": "46.318426000000"
          },
          "description": "<p>Ce site naturel protégé est au cœur du site classé de la vallée de la Gartempe.  Cette rivière, encore sauvage, arrive à Lathus sur un socle granitique. La vallée encaissée et ses chaos granitiques constituent un ensemble paysager d’exception. C’est aussi un espace qui abrite une faune et une flore de qualité et parfois rares (Loutre d’Europe, Cincle plongeur…). Lieu parfois mystérieux, il a également inspiré de nombreuses légendes.</p>\n",
          "image": {
            "image": "34.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Site naturel du Roc d'Enfer sur la Gartempe"
          }
        },
        {
          "id": "1798",
          "title": "Église Saint-Maurice de Lathus",
          "longitude_latitude": {
            "lon": "0.958881000000",
            "lat": "46.333680000000"
          },
          "description": "<p>L’église Saint-Maurice était le siège d’un prieuré dépendant de l’abbaye de La Chaise-Dieu (Haute-Loire) et la paroisse de Lathus relevait du diocèse de Poitiers. Construite au 12e siècle, elle est reprise au 13e et au 19e siècle. De l’influence limousine, elle a repris notamment l’imposant clocher octogonal et, dans la partie romane, l’utilisation du granit. Elle conserve des éléments sculptés caractéristiques de l’époque romane : têtes grimaçantes, lions, oiseaux, basilic. </p>\n",
          "image": {
            "image": "43.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Vue sur le chevet et le clocher de l'église de Lathus - Gravure sur bois de Jehan Berjonneau"
          }
        },
        {
          "id": "1797",
          "title": "Bourg-Archambault",
          "longitude_latitude": {
            "lon": "1.003307000000",
            "lat": "46.382919000000"
          },
          "description": "<p>Bourg-Archambault se développe au Moyen Âge autour de l’église Saint-Laurent et d’un premier château probablement édifié au 13e siècle. Le château actuel est le fruit de trois principales campagnes de construction : deux de la fin du 15e siècle et l’une de 1865. L’église Saint-Laurent, construite à l’époque romane, a été reprise au fil des siècles. Une pietà, appelée de façon populaire « saint Braillaud », faisait l’objet de « voyages ». Les fidèles venaient demander la guérison des enfants « braillards ».</p>\n",
          "image": {
            "image": "7.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Vue sur l'église Saint-Laurent"
          }
        },
        {
          "id": "1785",
          "title": "Saint-Léomer",
          "longitude_latitude": {
            "lon": "0.994362000000",
            "lat": "46.436270000000"
          },
          "description": "<p>Le prieuré-cure dépendait de l’abbaye de Lesterps (Charente). Saint Léomer, prêtre du diocèse de Chartres au 6e siècle, est appelé localement « saint Yomé ». L’église du 12e siècle a été reprise à l’intérieur au 19e siècle. Elle conserve le buste de saint « Yomé », du 17e siècle, représenté sous les traits de saint François de Sales. Associé à la fontaine appelée la font Galou, il faisait l’objet d’un pèlerinage local ou « voyage ». Les fidèles venaient y chercher la guérison de diverses maladies de peau.</p>\n",
          "image": {
            "image": "22.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Détail de la statue de saint \"Yomé\""
          }
        },
        {
          "id": "1784",
          "title": "Sanctuaire de Masamas",
          "longitude_latitude": {
            "lon": "0.973577000000",
            "lat": "46.399169000000"
          },
          "description": "<p>Les fouilles réalisées de 1964 à 1987 ont mis au jour un sanctuaire rural présentant plusieurs traces d’occupations. Un premier sanctuaire construit à l’époque gauloise comprenait un mur d’enceinte et plusieurs  constructions carrées évoquant un <em>fanum</em> gaulois. Puis, au 1er siècle ap. J.C., le sanctuaire s’agrandit passant de 900m² à 2000 m². Le péribole est reconstruit sur une partie du mur d’enceinte existant et, deux temples jumeaux orientés à l’est, remplacent les constructions gauloises. Les divinités rattachées à ces temples n’ont pas été identifiées.</p>\n",
          "image": {
            "image": "62.jpg",
            "auteur": "© Alain Buchet Studio Buch Créations",
            "legende": "Vue aérienne du site antique de Masamas"
          }
        },
        {
          "id": "1796",
          "title": "Moussac-sur-Gartempe",
          "longitude_latitude": {
            "lon": "0.904152000000",
            "lat": "46.409536000000"
          },
          "description": "<p>La chapelle Saint-Martin, datée de l’époque romane, conserve quelques éléments pouvant remonter à l’époque carolingienne (mur de la nef). Elle correspond au siège d’une ancienne paroisse sans doute antérieure à celle de Montmorillon. Des vestiges de peintures murales y sont conservés. L’ancienne lanterne des morts date du 12e siècle. Elle a perdu sa partie supérieure ajourée.</p>\n",
          "image": {
            "image": "26.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Lanterne des Morts - Gravure sur bois de Jehan Berjonneau"
          }
        },
        {
          "id": "1795",
          "title": "Musée de Montmorillon",
          "longitude_latitude": {
            "lon": "0.872817000000",
            "lat": "46.428841000000"
          },
          "description": "<p>Créé en 1937, le musée de Montmorillon occupe actuellement une partie du 1er étage des anciens locaux de l’école primaire supérieure. Lieu d’exposition, le musée permettra aux visiteurs de découvrir des collections hétérogènes allant des Beaux-Arts à l'Ethnologie en passant par l’Archéologie.</p>\n",
          "image": {
            "image": "27.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Musée de Montmorillon"
          }
        }
      ]
    }
  ]
}