{
  "parcours": [
    {
      "id": "1824",
      "title": "Historic heart",
      "image": {
        "image": "10.jpg"
      },
      "icone": "11.png",
      "description_parcours": "<p>Montmorillon possesses countless architectural treasures that are waiting to be discovered. Make the most of your journey and stroll along the streets where you will be able to discover symbolic monuments that are related to the museums’ collection. </p>\n",
      "pi": [
        {
          "id": "1815",
          "title": "Montmorillon Museum",
          "longitude_latitude": {
            "lon": "0.872817000000",
            "lat": "46.428841000000"
          },
          "description": "<p>The museum was created in 1937, today it is located in the primary school on the 1st floor. The museum allows visitors to discover a diverse collection ranging from fine arts to ethnology and archaeology.</p>\n",
          "image": {
            "image": "27.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Musée de Montmorillon"
          }
        },
        {
          "id": "1819",
          "title": "Saint-Martial Square ",
          "longitude_latitude": {
            "lon": "0.871042000000",
            "lat": "46.426614000000"
          },
          "description": "<p>The first records of Saint-Martial church date back to the 12th century, the priory was dependent on Saint-Martial abbey of Limoges. It was rebuilt in the 19th century. Up until the 18th century the graveyard was located in front of the monument, after its removal a town square developed and now contains the war memorial and a stattue of general Ladmirault.</p>\n",
          "image": {
            "image": "24.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Détail de la statue de Ladmirault"
          }
        },
        {
          "id": "1823",
          "title": "Le Vieux-Palais",
          "longitude_latitude": {
            "lon": "0.867970000000",
            "lat": "46.426512000000"
          },
          "description": "<p>In the 13th century a monastery dependent on Grandmont abbey (in the Haute-Vienne) was established. It was then sold to different private buyers. Distinctive buildings were built and these slowly replaced the religious building. Only the vaulted room from the 13th century remains. Le Vieux-Palais and Saint-Christophe private mansion dating from the classical period and in all likelihood housed the court of justice. In 1545 Montmorillon became head of a Bailiwick.</p>\n",
          "image": {
            "image": "30.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Vue sur le Vieux Palais"
          }
        },
        {
          "id": "1816",
          "title": "Tourist Office",
          "longitude_latitude": {
            "lon": "0.868267000000",
            "lat": "46.425579000000"
          },
          "description": "<p>This structure was built in 1863 to house the town’s court house. It was created during a period when Montmorillon was rethinking its urban planning. Entire rows of houses were destroyed for this purpose and the metallic covered marketplace, (which no longer exists), was moved to the front of the court house in 1878. Jehan Berjonneau a local painter immortalised this public place in his painting <em>Place du Vieux Marché</em>, \"Old Marketplace\" which reminds us of his interest in his birth place and the lives of ordinary people.</p>\n",
          "image": {
            "image": "29.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Vue sur la façade de l'ancien palais de justice"
          }
        },
        {
          "id": "1822",
          "title": "Le Vieux Pont",
          "longitude_latitude": {
            "lon": "0.867218000000",
            "lat": "46.425831000000"
          },
          "description": "<p>A bridge already existed in the 12th century which allowed for the crossing of the Gartempe River throughout the year, it linked both parts of the town. Rebuilt and modified, the bridge has become a landmark site of the town which has inspired numerous artists, including Raoul Carré. This painter has painted oil paintings from the right side of the river bank called Montmorillon, le vieux pont, \"The old Montmorillon Bridge\". It had an archway or city gate in its right side arches.</p>\n",
          "image": {
            "image": "33.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Raoul Carré, Montmorillon, le Vieux pont, huile sur toile, 50x57cm "
          }
        },
        {
          "id": "1808",
          "title": "Notre-Dame Church",
          "longitude_latitude": {
            "lon": "0.865989000000",
            "lat": "46.426160000000"
          },
          "description": "<p>The oldest parts of Notre-Dame date back to the 11th century. Saint-Catherine’s crypt wall paintings were produced in the 1200s. They depict legendary episodes of the Christian martyr Saint-Catherine of Alexandria. In the 1970s two characters representing the <em>Elders of the Apocalypse</em> were removed from the hall for conservation purposes and are kept in the museum’s vaults. </p>\n",
          "image": {
            "image": "12.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Intérieur de la crypte"
          }
        },
        {
          "id": "1810",
          "title": "Le Brouard ",
          "longitude_latitude": {
            "lon": "0.866554000000",
            "lat": "46.426435000000"
          },
          "description": "<p>Le Brouard district is located in the medieval area of Montmorillon. It grew next to the castle and Notre-Dame Church and brings you directly to Le Vieux Pont. You can find Montmorillon's oldest houses in Le Brouard which are of typical medieval construction: arches on top of cellars, houses with timber frames, and ancient shop entrances. In the 19th century craftsmen ans shopkeepers lived in this area.<strong> </strong>Since 2000, la Cité de l'Écrit perpetuates this tradition. It's a perfect place for keen reader, writing and arts fan.</p>\n",
          "image": {
            "image": "46.jpg",
            "auteur": "© G. Touraine",
            "legende": "Carte postale du Brouard "
          }
        },
        {
          "id": "1812",
          "title": "L'Aventure de la Machine à écrire et à calculer",
          "longitude_latitude": {
            "lon": "0.864881000000",
            "lat": "46.426120000000"
          },
          "description": "<p>L'aventure de la Machine à écrire et à calculer is in the heart of la Cité de l'Ecrit et des Métiers du Livre. In this exhibition you will be able to discover the history of typewriter and calculators (200 different models), its creators and users. You can see them work, you can try and listen to them.</p>\n",
          "image": {
            "image": "14.jpg",
            "auteur": "© Club photo Vidéo de Saulgé",
            "legende": "L’Aventure de la Machine à écrire et à calculer"
          }
        },
        {
          "id": "1813",
          "title": "Maison Dieu",
          "longitude_latitude": {
            "lon": "0.863640000000",
            "lat": "46.422708000000"
          },
          "description": "<p>The very first hospital goes back to the 11th century but it quickly fell into ruin. Its later development is attributed to a 12th century pilgrim nobleman associated with a monastery. The present day building has had several periods of reconstruction which belong to its great historical moments (hospital-monastery, minor seminary). L'Octogone is the site's most emblematic monument. This 12th century cemetery chapel and old ossuary probably borrowed the Holy Sepulchre in Jerusalem as its model.</p>\n",
          "image": {
            "image": "51.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Joseph Dezitter, Séminaire de Montmorillon, encre de chine sur papier, 30x42.5 cm"
          }
        },
        {
          "id": "1807",
          "title": "Saint-Nicolas chapel",
          "longitude_latitude": {
            "lon": "0.851276000000",
            "lat": "46.416471000000"
          },
          "description": "<p>The first records of Saint-Nicolas chapel date back to the 11th century. It was a priory dependent on Charroux abbey, located at a distance from the town. From the original chapel today there only remains the chevet-apse (on the east side of the monument). In the 19th and 20th centuries there were important pilgrimages to the chapel when people came for cures different rheumatic ailments and young women came to pray for a husband.</p>\n",
          "image": {
            "image": "28.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Vue sur la chapelle Saint-Nicolas"
          }
        }
      ]
    },
    {
      "id": "1825",
      "title": "Scenic route",
      "image": {
        "image": "19.jpg"
      },
      "icone": "9.png",
      "description_parcours": "<p>Come and discover those little pieces of paradise that are around montmorillon, its monuments, its landscapes and its archaeological site. This will give you an insight into the exceptional landscapes that you will be able to link with the museums’ collections.</p>\n",
      "pi": [
        {
          "id": "1816",
          "title": "Tourist Office",
          "longitude_latitude": {
            "lon": "0.868267000000",
            "lat": "46.425579000000"
          },
          "description": "<p>This structure was built in 1863 to house the town’s court house. It was created during a period when Montmorillon was rethinking its urban planning. Entire rows of houses were destroyed for this purpose and the metallic covered marketplace, (which no longer exists), was moved to the front of the court house in 1878. Jehan Berjonneau a local painter immortalised this public place in his painting <em>Place du Vieux Marché</em>, \"Old Marketplace\" which reminds us of his interest in his birth place and the lives of ordinary people.</p>\n",
          "image": {
            "image": "29.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Vue sur la façade de l'ancien palais de justice"
          }
        },
        {
          "id": "1821",
          "title": "Saulgé",
          "longitude_latitude": {
            "lon": "0.874966000000",
            "lat": "46.378032000000"
          },
          "description": "<p>The first records of Saint-Divitien priory church date between 1087 and 1092. It was dependent on Bourg-Dieus’ Benedictine Abbey at Déols (in the Indre), and was probably used as a parochial church during the Middle Ages. It consisted of several buildings: the church, its chapel, monastic edifice, cloister and dovecote, partly visible, on ancient documents. The monument went through several stages of construction from the 11th to the 19th century. In 1859 a painted décor was added, allowing its inclusion into the tour of selected edifices known as the “Valley of the frescos”.</p>\n",
          "image": {
            "image": "35.jpg",
            "auteur": "© Club photo Vidéo de Saulgé",
            "legende": "Église de Saulgé de nuit "
          }
        },
        {
          "id": "1817",
          "title": "Plaisance",
          "longitude_latitude": {
            "lon": "0.872792000000",
            "lat": "46.333017000000"
          },
          "description": "<p>In the Middle Ages the church was located in a fortified village. The present day monument was built between the middle of the 12th century and the beginning of the 13th century. After the destruction of its apse the choir was transferred to the nave's east side. There are still sculptured elements on the front side (<em>modillon, bas relief</em>). Pilgrims came to worship the virgin here. Jehan Berjonneau, a local artist, has produced a carved wooden image of the church.</p>\n",
          "image": {
            "image": "32.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Façade de l'église de Plaisance"
          }
        },
        {
          "id": "1811",
          "title": "Le Roc d'Enfer at Lathus",
          "longitude_latitude": {
            "lon": "0.934093000000",
            "lat": "46.318426000000"
          },
          "description": "<p>This protected natural site is in the centre of the classified sites of the Gartempe valley. The river flows on a granite river bed down to the town of Lathus. This valley has an unusual landscape and is home to a rich and diverse flora and fauna such as the european otter and the white-throated dipper. It is a mysterious place where legends abound.</p>\n",
          "image": {
            "image": "34.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Site naturel du Roc d'Enfer sur la Gartempe"
          }
        },
        {
          "id": "1809",
          "title": "Saint-Maurice Church at Lathus",
          "longitude_latitude": {
            "lon": "0.958881000000",
            "lat": "46.333680000000"
          },
          "description": "<p>Saint-Maurice priory church was dependent on La Chaise-Dieu abbey (in Haute-Loire), and the Lathus parish fell within the jurisdiction of the Bishop of Poitiers. Built in the 12th century, the church underwent some modifications in the 13th and 19th centuries. Its construction was influenced by Limousin architecture, namely, its octagonal church tower and Romanesque parts, and the use of granite. It still has typical Romanesque sculptures such as grimacing faces, lions, birds and basilisks.</p>\n",
          "image": {
            "image": "43.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Vue sur le chevet et le clocher de l'église de Lathus - Gravure sur bois de Jehan Berjonneau"
          }
        },
        {
          "id": "1806",
          "title": "Bourg-Archambault",
          "longitude_latitude": {
            "lon": "1.003307000000",
            "lat": "46.382919000000"
          },
          "description": "<p>Bourg-Archambault started expanding in the Middle Ages around the Saint-Laurent church and castle, probably built in the 13th century. The present day castle monument underwent three main construction stages: two at the end of the 15th century and one in 1865. Saint-Laurent was built as a Romanesque church and has been modified ever since. People came on pilgrimages to worship a <em>Pietà </em>(a statue of the Virgin Mary cradling the dead body of Jesus) called “Saint Braillaud”. The pilgrims came to see the <em>Pietà </em>for her healing powers.</p>\n",
          "image": {
            "image": "7.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Vue sur l'église Saint-Laurent"
          }
        },
        {
          "id": "1818",
          "title": "Saint-Léomer",
          "longitude_latitude": {
            "lon": "0.994362000000",
            "lat": "46.436270000000"
          },
          "description": "<p>The priory was a dependant of the Lesterps abbey (in Charente). Saint-Leomer was a priest from the Chartres diocese who lived in the 6th century. Locals call him “Saint Yomé”. The 12th century church interior was changed in the 19th century. It still has a “Saint Yomé” bust from the 17th century with Saint Francis de Sales features. The bust was connected to a fountain called Font Gallou where pilgrims came to be cured of different skin diseases.  </p>\n",
          "image": {
            "image": "22.jpg",
            "auteur": "© Béatrice Guyonnet",
            "legende": "Détail de la statue de saint \"Yomé\""
          }
        },
        {
          "id": "1820",
          "title": " Masamas Sanctuary",
          "longitude_latitude": {
            "lon": "0.973577000000",
            "lat": "46.399169000000"
          },
          "description": "<p>The digs that took place here from 1964 to 1987 revealed a rural Gallo-Roman sanctuary which showed traces of different human occupation. The Gauls built the first sanctuary here - its surrounding walls and other square constructions reminded archaeologists of a small Gallo-Roman temple. In the 1st century AD the sanctuary expanded from 900m2 to 2000m2. The peribolos (a court surrounded by a wall) was built on the Gallic wall, two twin temples positioned eastwards replaced the previous buildings. The divinities linked to the temple haven’t been identified yet.</p>\n",
          "image": {
            "image": "62.jpg",
            "auteur": "© Alain Buchet Studio Buch Créations",
            "legende": "Vue aérienne du site antique de Masamas"
          }
        },
        {
          "id": "1814",
          "title": "Moussac-sur-Gartempe",
          "longitude_latitude": {
            "lon": "0.904152000000",
            "lat": "46.409536000000"
          },
          "description": "<p>Saint-Martin is a Romanesque chapel, some parts could be Carolingian (the wall’s nave). Its parish is older than Montmorillon’s. Some wall paintings are preserved in the chapel. The Lantern of the Dead is from the 12th century, its top part is missing.</p>\n",
          "image": {
            "image": "26.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Lanterne des Morts - Gravure sur bois de Jehan Berjonneau"
          }
        },
        {
          "id": "1815",
          "title": "Montmorillon Museum",
          "longitude_latitude": {
            "lon": "0.872817000000",
            "lat": "46.428841000000"
          },
          "description": "<p>The museum was created in 1937, today it is located in the primary school on the 1st floor. The museum allows visitors to discover a diverse collection ranging from fine arts to ethnology and archaeology.</p>\n",
          "image": {
            "image": "27.jpg",
            "auteur": "© Ville de Montmorillon",
            "legende": "Musée de Montmorillon"
          }
        }
      ]
    }
  ]
}